<template>
    <div class="content">
        <b-container>
            <p>Наша команда существует с 2003 года, за это время было сделано много проектов систем автоматического управления технологическими процессами и информационно-измерительных систем в разных отраслях:</p>
            <ul>
                <li>перегрузочные комплексы сыпучих грузов</li>
                <li>фармакологические предприятия</li>
                <li>маслоперерабатывающие комплексы</li>
                <li>горноперерабатывающие комплексы</li>
                <li>цеха розлива</li>
                <li>пакетировочные машины</li>
                <li>намоточно-укладочные комплексы</li>
                <li>печатные станки</li>
                <li>деревообрабатывающее и металлообрабатывающее оборудование</li>
                <li>управление зданиями и сооружениями</li>
                <li>вентиляционные установки</li>
                <li>управление климатом</li>
                <li>канализация и водоснабжение</li>
                <li>промышленное видеонаблюдение</li>
                <li>термометрия и т.д</li>
                <li>накопительно-перегрузочно-складские системы наливных грузов</li>
            </ul>
            <p>Многолетняя работа на рынке систем автоматизации с разными производителями оборудования (SIEMENS AG, HONEYWELL, EMERSON, FISHER-ROSEMOUNT и др.) и поиск оптимального сочетания "ЦЕНА/КАЧЕСТВО" привела нас к плодотворному сотрудничеству с компанией LS Industrial Systems, Юж. Корея.</p>
        </b-container>
    </div>
</template>

<style scoped>
.content {
    padding: 106px 0;
    font-size: 18px;
}

</style>
